Show / Hide Table of Contents
Enum ThermalConductivityLimit
Thermal conductivity limit
Namespace: IdeaRS.OpenModel.CrossSection
Assembly: IdeaRS.OpenModel.dll
Syntax
public enum ThermalConductivityLimit
Fields
 Name |  Description
 Lower
Lower limit
 Upper
Upper limit
 Improve this Doc
 View Source